[
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fbiblioteca.unex.es%2Fwp-content%2Fuploads%2F2023%2F12%2Fexposicion-merida-50-anos-4.jpg&f=1&nofb=1&ipt=d17f6380804aede468e0b66aa591a1e77840f71afd1b83868b638380bafe97ef&ipo=images",
        "titulo": "Exposición temporal: Arte y Cultura Extremeña",
        "descripcion": "Sumérgete en un viaje fascinante a través de la rica historia y las tradiciones culturales de Extremadura en esta emocionante exposición temporal en la biblioteca del CUM. Desde las pinturas rupestres hasta las manifestaciones artísticas contemporáneas, esta exhibición ofrece una mirada amplia y profunda a la identidad única de esta región española. Con obras de artistas locales y piezas emblemáticas que narran la historia de la región, esta exposición es una oportunidad para apreciar y celebrar el legado cultural de Extremadura."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.unex.es%2Forganizacion%2Fservicios-universitarios%2Fservicios%2Fcomunicacion%2Farchivo%2F2019%2Foctubre-de-2019%2F15-de-octubre-de-2019%2Fla-biblioteca-de-la-universidad-de-extremadura-participa-en-un-mooc-sobre-ciencia-abierta-junto-a-otras-dieciocho-instituciones%2Fimages%2Fbiblioteca-2.jpg&f=1&nofb=1&ipt=5a9affbff169e1e09c42c2f7edcaab9059fcbd2387f6c51b8c05091d6d7f5b4d&ipo=images",
        "titulo": "Nuevas adquisiciones en literatura contemporánea",
        "descripcion": "Descubre un mundo de historias frescas y emocionantes con las últimas obras de autores contemporáneos que han llegado a la biblioteca del CUM en Mérida. Sumérgete en una gama diversa de géneros, desde la ficción hasta la no ficción, y explora perspectivas únicas sobre la vida, el amor, la aventura y más. Estas nuevas adquisiciones ofrecen una oportunidad para descubrir voces emergentes y consagradas en la escena literaria actual, asegurando que siempre haya algo nuevo y emocionante por descubrir en los estantes de la biblioteca."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.unex.es%2Forganizacion%2Fservicios-universitarios%2Fservicios%2Fcomunicacion%2Farchivo%2F2018%2Fenero-de-2018%2F22-de-enero-de-2018%2Fel-centro-universitario-de-merida-acoge-la-exposicion-de-prototipos-de-mobiliario%2Fimages%2Fcum01-1.jpg&f=1&nofb=1&ipt=ab19f77abb37c4929e513e593db355c5724ecc435c4cd523d3a7527cb1c32000&ipo=images",
        "titulo": "Exhibición de Fotografía Documental: 'Rostros de Extremadura'",
        "descripcion": "Déjate cautivar por la belleza y la diversidad de la vida en Extremadura a través de esta cautivadora exhibición de fotografía documental en la biblioteca del CUM. Capturando momentos íntimos y paisajes evocadores, esta exhibición ofrece una ventana a la vida cotidiana y las tradiciones de la región. Desde retratos conmovedores hasta escenas de la vida rural, estas fotografías revelan la riqueza cultural y la humanidad que define a Extremadura, invitando a los espectadores a contemplar y reflexionar sobre la experiencia humana en esta hermosa región española"
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.unex.es%2Forganizacion%2Fservicios-universitarios%2Fservicios%2Fcomunicacion%2Farchivo%2F2011%2Foctubre-de-2011%2F27-de-octubre-de-2011%2Fnueva-biblioteca-digital-de-la-uex%2Fimages%2Fbiblioteca.jpg&f=1&nofb=1&ipt=1d567e971ab09b61e2a25123c6d7493711c63d4d427d70e98e5ecda54569b8dc&ipo=images",
        "titulo": "Charla sobre Investigación en Historia del Arte",
        "descripcion": "Únete a destacados expertos en Historia del Arte en la biblioteca del CUM para una charla enriquecedora que explorará los últimos avances en la investigación en este campo apasionante. Desde el análisis de obras maestras hasta la interpretación de movimientos artísticos, esta charla proporcionará una visión profunda y perspicaz del mundo del arte. Los participantes tendrán la oportunidad de involucrarse en debates estimulantes y descubrir nuevas perspectivas que enriquecerán su comprensión del arte y su historia."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.unex.es%2Fconoce-la-uex%2Fcentros%2Fplasencia%2Fcentro%2Finstalaciones%2FBibliotecaUExPlasencia01.jpg&f=1&nofb=1&ipt=309e145ba0b12ac6a2172a49ee95f692cf1d998ec6371ee2a6dd9088de08a4d2&ipo=images",
        "titulo": "Presentación de nuevo catálogo de libros digitales",
        "descripcion": "Embárcate en una aventura literaria digital con la amplia selección de libros digitales disponibles para estudiantes y profesores en la biblioteca del CUM. Desde clásicos atemporales hasta las últimas novedades, este nuevo catálogo ofrece acceso instantáneo a una variedad de recursos educativos y de entretenimiento. Con la comodidad de la lectura en dispositivos electrónicos, los usuarios pueden explorar libros en cualquier momento y lugar, ampliando así su horizonte de conocimiento y disfrute literario."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=http%3A%2F%2Fupload.wikimedia.org%2Fwikipedia%2Fcommons%2F0%2F09%2FBiblioteca_Central-UCV.JPG&f=1&nofb=1&ipt=60c01ababc5070b07d0cd5fa081e43e03b2558f47aa8f281ce5916115069dc93&ipo=images",
        "titulo": "Jornada de puertas abiertas: Servicios de la biblioteca",
        "descripcion": "Descubre todo lo que la biblioteca del CUM tiene para ofrecer durante nuestra jornada de puertas abiertas. Desde recursos académicos hasta actividades culturales, esta jornada es una oportunidad para conocer de cerca los diversos servicios disponibles para estudiantes y personal docente. Ya sea buscando material de investigación, participando en eventos culturales o recibiendo asistencia personalizada, la biblioteca está aquí para apoyar y enriquecer la experiencia educativa de la comunidad universitaria."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2F1.bp.blogspot.com%2F-iy71CyaOqzM%2FX2wFNxAfNAI%2FAAAAAAABiik%2FjwNJp-Iwaq4EFPbs632enoKn8QuCzzTPwCLcBGAsYHQ%2Fs856%2FRecorriendo%252Bla%252BBiblioteca%252BP%2525C3%2525BAblica%252Bde%252BStuttgart-1.jpg&f=1&nofb=1&ipt=7f9d02fef6c1ebd53688ca530feba233cc19912df42fb6aaaca47537989eb23b&ipo=images",
        "titulo": "Seminario sobre Bibliotecología Digital",
        "descripcion": "Únete a nosotros en un seminario imperdible donde se abordarán las últimas tendencias y herramientas en Bibliotecología Digital. Organizado por la biblioteca del CUM, este evento reúne a expertos en el campo para explorar cómo la tecnología está transformando la manera en que accedemos, gestionamos y compartimos información. Desde la preservación digital hasta la gestión de datos, este seminario ofrece una visión integral de los desafíos y oportunidades que enfrenta el ámbito bibliotecario en la era digital. ¡No te pierdas esta oportunidad de actualizarte y conectarte con colegas en el campo de la bibliotecología!"
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.miciudadreal.es%2Fwp-content%2Fuploads%2F2020%2F09%2Fbibliotecas.jpg&f=1&nofb=1&ipt=987140b5a5e749a29d6229d076aa7b3d0934e43f1192a46dccf758e6d425bd2e&ipo=images",
        "titulo": "Recital de Poesía: Autores Emergentes de Extremadura",
        "descripcion": "Disfruta de una tarde de inspiración y emociones con el recital de poesía que presenta a los autores emergentes de Extremadura en la biblioteca del CUM. Desde versos que celebran la belleza del paisaje hasta reflexiones profundas sobre la vida y el amor, este evento ofrece una ventana a la rica tradición poética de la región. Los asistentes tendrán la oportunidad de sumergirse en la poesía contemporánea y conectarse con las voces creativas que están dando forma al panorama literario de Extremadura en la actualidad."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.udc.gal%2Fexport%2Fsites%2Fudc%2Fbiblioteca%2F_galeria_imgs%2Finicio%2Fslider5.jpg_2063069239.jpg&f=1&nofb=1&ipt=ed6b0fcd3ba54ea053f8d6bfd0730d68e38f98a1f386a04e6d3dd4f52870de65&ipo=images",
        "titulo": "Curso de introducción a la Investigación Bibliográfica",
        "descripcion": "Prepárate para adquirir habilidades esenciales de investigación bibliográfica en este curso introductorio organizado por la biblioteca del CUM. Desde la búsqueda efectiva de fuentes hasta la evaluación crítica de información, este curso proporciona las herramientas necesarias para realizar investigaciones académicas sólidas y fundamentadas. Con la orientación de expertos en el campo, los participantes aprenderán a navegar por bases de datos, bibliotecas digitales y otras fuentes de información para obtener resultados de calidad. Este curso es ideal para estudiantes y académicos que desean mejorar sus habilidades de investigación y maximizar el impacto de sus trabajos."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=http%3A%2F%2F4.bp.blogspot.com%2F_X7tn676JINs%2FS_ZFCpbVnnI%2FAAAAAAAAAAs%2FCHH4xKQDlsc%2Fs1600%2FBiblio.jpg&f=1&nofb=1&ipt=a3d2ed75cafe8a3d44c9efddafc9fa41a0ca6ece174eba65dfd9f74061e2aa9f&ipo=images",
        "titulo": "Taller de escritura creativa: Desarrolla tu creatividad literaria",
        "descripcion": "Explora el mundo de la escritura creativa y descubre tu voz literaria en nuestro taller especializado, organizado por la biblioteca del CUM. Desde la narrativa hasta la poesía, este taller ofrece un espacio para experimentar con diferentes formas de expresión y desarrollar habilidades de escritura sólidas. Con la guía de escritores experimentados, los participantes aprenderán técnicas para generar ideas, estructurar narrativas y pulir su estilo. Ya sea que seas un escritor novato o experimentado, este taller es una oportunidad para inspirarte, conectar con otros apasionados de la escritura y llevar tu creatividad al siguiente nivel."
    },
    {
        "imagen": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi.pinimg.com%2Foriginals%2Fbc%2Fbf%2F28%2Fbcbf2865068643c65e40976520b8f978.jpg&f=1&nofb=1&ipt=46f560ffad450d670465eb1331aa3fc61b88e7756a2f2c4cc5fdd6d90ba29e0a&ipo=images",
        "titulo": "Conferencia sobre Literatura Extremeña Contemporánea",
        "descripcion": "Únete a esta fascinante conferencia organizada por la biblioteca del CUM, donde se explorará la vibrante literatura contemporánea de Extremadura. Desde novelas hasta poesía, esta conferencia ofrece una visión panorámica de la diversidad y la riqueza de la producción literaria en esta región. Los participantes tendrán la oportunidad de escuchar a destacados expertos discutir temas clave, analizar obras destacadas y reflexionar sobre el papel de la literatura en la identidad cultural y social de Extremadura."
    }
]